{
    "title" : "متحف سوهاج القومي",
    "Welcome" : "مرحبا",
    "to" : "في",
    "text" : "مكان يجمع بين الماضي والمستقبل",
    "overviewHeader" : "لمحة عامة عن المتحف",
    "overviewText" : "وقد تم اختيار موقع متحف سوهاج على شاطئ النيل للتأكيد على دور نهر النيل في استقرار الحضارة وازدهارها. يقع المتحف على مساحة 5600 متر مربع تقريبا ويتكون من طابقين وسرداب",
    "btnLearn" : "معرفه المزيد",
    "ReadLess" : "معرفه الاقل ",
    "ReadMore" : "معرفه المزيد",
    "Exhibitions" : "معارضنا",
    "nameStatue" : "{{}}",
    "News" : "الأخبار والأنشطة",
    "Opening" : "الافتتاح",
    "NewsText" : "تم افتتاح المتحف يوم 12 أغسطس 2018 بحضور السيد عبد الفتاح السيسي رئيس جمهورية مصر العربية والدكتور مصطفى مدبولي رئيس مجلس الوزراء وبعض الوزراء. وبلغت التكلفة الإجمالية للمتحف 72 مليون جنيه.",
    "Educational" : "التعليمية",
    "EducationalText" : "محاضرة عن حقوق الأشخاص ذوي الإعاقة في مصر القديمة",
    "Training": "تمرين",
    "TrainingText" : "ندوة تثقيفية (سلسلة محاضرات بعنوان المتاحف والمواقع الأثرية بين الواقع والمأمول)",
    "Official_visits" : "الزيارات الرسمية",
    "Official_visitsText" : "مدير المعهد الفرنسي للآثار الشرقية",
    "Home": "الرئيسية",
    "Overview" :"نظرة عامة" ,
    "Visit" :"الزيارات",
    "Halls" : "القاعات",
    "Programs" : "الانشطه",
    "tour" : "المرشد الافتراضي",
    "footerText" : "ويعرض المتحف أهم القطع الأثرية التي تم التنقيب عنها من مختلف المواقع بالمحافظة والتي تصل إلى أكثر من 7000 قطعة أثرية. وينفرد المتحف بعرض عدد من المومياوات النادرة.",
    "footerText2" : "© 2024 الفريق . كل الحقوق محفوظة." ,
    "Sitemap"  : "خريطة الموقع",
    "Login" :"تسجيل الدخول",
    "logout" : "تسجيل الخروج",
    "profile" : "بياناتي ",
    "Update" : "تعديل بياتي",
    "Connect" : "تواصل معنا",
    "overviewPageText" : "وقد تم اختيار موقع متحف سوهاج على شاطئ النيل للتأكيد على دور نهر النيل في استقرار الحضارة وازدهارها.",
    "overviewTextMore" : "يقع المتحف على مساحة تقدر بحوالي 5600 متر مربع ويتكون من طابقين وطابق سفلي. ويعرض المتحف أهم القطع الأثرية التي تم التنقيب عنها من مختلف المواقع بالمحافظة والتي تصل إلى أكثر من 7000 قطعة أثرية. وينفرد المتحف بعرض عدد من المومياوات النادرة.",
    "overvviewText2" : "وتتناول المعروضات المتحفية أهم ملوك مصر الفراعنة الذين خرجوا من أرض سوهاج. كما يسلط الضوء على الديانة المصرية القديمة وطقوس الحج إلى أبيدوس.",
    "overviewTextMore2" : "بالإضافة إلى التراث الشعبي للمحافظة وأهم الحرف والصناعات فيها. تم تصميم متحف سوهاج من الخارج على شكل معبد سيتي الأول ببابيدوس مركز البلينا. تم افتتاح المتحف يوم 12 أغسطس 2018 بحضور السيد عبد الفتاح السيسي رئيس جمهورية مصر العربية، والدكتور مصطفى مدبولي رئيس مجلس الوزراء، وبعض الوزراء. وبلغت التكلفة الإجمالية للمتحف 72 مليون جنيه.",
    "Exhibitionheader" : "قاعات العرض المتحفية",
    "extext1" : "يحتوي المتحف على ثماني قاعات لعرض الآثار. تحتوي هذه القاعات على 963 قطعة أثرية، منها الآثار الموجودة داخل قاعتي العرض والقطع المعروضة على شاشة خارجية،",
    "extextmore" :"بالإضافة إلى مخزن للآثار في الطابق السفلي يحتوي على ما يقارب 2100 قطعة أثرية. وتم استخراج جميع القطع الأثرية من المواقع الأثرية بمحافظة سوهاج مثل أبيدوس، الرقانة، المنشأة، أخميم، الحواويش، الشيخ حمد، وقرية إدفا.",
    "MuseumDisplay" : "عرض المتحف",
    "MuseumDisplayText" :"ويعتمد العرض في المتحف على طريقة العرض الموضوعي، أي أن كل قاعة تتحدث عن موضوع بحد ذاته، حيث تم اختيار قطع أثرية من عصور تاريخية مختلفة لموضوع واحد.",
    "MuseumDisplayTextmore" : "تم وضع تمثال للإلهة سخمت على يمين ويسار الجزء الداخلي من قاعات عرض الآثار بالمتحف، كنوع من الحماية والقوة للمكان الذي عاشت فيه سخمت (إلهة الحرب والقوة عند المصريين القدماء).",
    "MuseumDisplayText2" : "يحتوي الطابق الثاني على قاعة العرض المتغيرة ويتم الوصول إليه عبر الدرج الصاعد على يمين المدخل.",
    "MuseumDisplayTextmore2" : "وقد خصصت هذه القاعة لإقامة أربعة معارض أثرية على مدار العام من خلال القطع الأثرية المخزنة في مستودع المتحف أو لإقامة المعارض التي تواكب الأحداث التي قد تحدث على الساحة المحلية والعالمية.",

    "VisitingDates" : "مواعيد الزيارات ",
    "VisitingDatestext" : "المتحف مفتوح لاستقبال الزوار يومياً من الساعة 9:00 صباحاً حتى 4:00 عصراً" ,
    "Policies" : "سياسات وإرشادات الزوار",
    "PoliciesText" : "في إطار الاهتمام بالزائرين وتقديم تجربة ممتعة عند زيارة المتحف، يرجى الالتزام بضوابط وإرشادات الزيارة، حفاظاً على بيئة المتحف ومعروضاته، وكذلك لضمان زيارة آمنة وممتعة",
    "polText1" : "الأغراض التي لا يسمح بإدخالها إلى داخل المتحف وقاعاته",
    "polText2" : "من أجل حماية المعروضات والحفاظ على بيئة آمنة حيث يمكن للزائر الاستمتاع بالمعروضات بشكل مريح، يرجى الالتزام باللوائح التالية:",
    "pol1Rule" : "لا يُسمح بدخول الحقائب الكبيرة أو حقائب الظهر الكبيرة أو الأمتعة أو الطرود التي يزيد حجمها عن 40 × 40 سم إلى المتحف؛ يمكنك تخزينها في مرحاض.",
    "pol2Rule" : "قد تخضع الحقائب وحقائب الظهر للتفتيش في أي وقت",
    "pol3Rule" : "عدم إحضار أي أدوات حادة أو مواد خطرة إلى المتحف (مثل السكاكين والمفكات والمقصات والأسلحة النارية). " ,
    "pol4Rule" : "لا تحضر المظلات إلى المتحف. يرجى تركهم في مرحاض.",
    "pol5Rule" : "لا تقم بإحضار مقاعد قابلة للطي أو أي نوع آخر من المقاعد داخل صالات العرض إلا بعد الحصول على إذن من أمن المتحف",
    "pol6Rule" : "لا يُسمح بتواجد الحيوانات أو الحيوانات الأليفة في المتحف.",
    "pol7Rule" : "لا يسمح بإستخدام الآلات الموسيقية داخل المتحف.",
    "pol8Rule" : "عدم إحضار أي لافتات إعلانية أو حمل لافتات أو لافتات داخل المتحف إلا بعد الحصول على موافقة الجهات المعنية",

    "GallText" : "السياسات العامة في المعارض",
    "Gall1Rule"  :"من فضلك لا تلمس أي معروضات أو واجهات عرض.",
    "Gall2Rule" :"لا يسمح بإدخال الأطعمة والمشروبات داخل صالات العرض (باستثناء زجاجات المياه الصغيرة).",
    "Gall3Rule" : "التدخين ممنوع في جميع أنحاء المتحف",
    "Gall4Rule" :"يرجى الامتناع عن اللغة أو الأفعال غير المنضبطة أو التخريبية أو المسيئة.",
    "Gall5Rule" : "يرجى مراعاة الآخرين والهدوء عند استخدام هاتفك الخلوي.",
    "Gall6Rule" : "لا يُسمح باستخدام مشغلات الصوت في جميع أنحاء المتحف.",
    "Gall7Rule" : "لسلامة المعروضات، يرجى عدم استخدام المصابيح الكهربائية أو مؤشرات الليزر في المتحف.",
    "Gall8Rule" : "مطلوب الملابس المناسبة.",
    "Gall9Rule" : "من فضلك لا تستلقي على المقاعد أو على الأرض، أو تخلع حذائك.",

    "FamText" : "العائلات التي لديها أطفال",
    "fam1Rule" : "يجب أن يكون الأطفال برفقة شخص بالغ داخل المتحف في جميع الأوقات.",
    "fam2Rule" : "من أجل سلامة أطفالك والمعروضات، يرجى التأكد من عدم الجري أو اللعب للأطفال، لمنعهم من الاصطدام بالمعروضات أو الزوار والتسبب في الإصابة أو الضرر.",

    "Photography" : "التصوير",
    "Photo1Rule" : "لا يُسمح بالتصوير الفوتوغرافي وتسجيلات الفيديو الخاصة داخل المتحف إلا بعد دفع رسوم تذكرة التصوير",
    "Photo2Rule" : "يرجى الامتناع عن التقاط صور للزوار أو الموظفين الآخرين لأن ذلك قد ينتهك حقوقهم الشخصية.",
    "Photo3Rule" : "لا يسمح بالتقاط الصور وتسجيلات الفيديو للاستخدام التجاري (تلفزيون، سينما، برامج، إعلانات، مقاطع وثائقية، وغيرها) إلا بعد الحصول على إذن من الجهات المعنية ودفع الرسوم المناسبة",
    "Photo4Rule" : "يرجى الامتناع عن استخدام التصوير بالفلاش.",
    "Photo5Rule" : "يرجى الامتناع عن استخدام الحوامل الثلاثية أو الأحادية إلا إذا كان ذلك للاستخدام التجاري.",

    "Sketching" : "رسم",
    "SketText" : "على طلاب كلية الآداب الالتزام بالضوابط التالية:",
    "Sket1Rule"  : "يُمنع استخدام الأقلام وأقلام التحديد في جميع المعارض: يمكن استخدام أقلام الرصاص فقط للرسم أو تدوين الملاحظات.",
    "Sket2Rule"  : "يجب ألا يتجاوز حجم دفاتر الرسم 18 × 24 بوصة.",
    "Sket3Rule" : "يرجى عدم إعاقة تدفق حركة الزوار في صالات العرض.",

    "Emergencies"  : "حالات الطوارئ",
    "Emer1Rule" : "في حالة الطوارئ مثل الحريق أو الزلزال، يرجى اتباع تعليمات موظفي المتحف.",
    "Emer2Rule" : "في حالة حدوث زلزال، يرجى الابتعاد عن المنحوتات الكبيرة وخزائن العرض والأشياء الأخرى التي قد تسقط.",
    "Special" : "الزوار من ذوي الاحتياجات الخاصة",
    "Specialtext" :"ويهدف متحف سوهاج القومي إلى تعزيز الدور المجتمعي في تحقيق التنمية المستدامة، ويوفر المتحف كافة الأدوات اللازمة التي يحتاجها الزوار من ذوي الاحتياجات الخاصة لضمان استمتاعهم بتجربة زيارة المتحف.",
    "Activities": "الانشطه",
    "programText1":"وتسعى إدارة المتحف إلى إثراء العرض المتحفي، وقد تم تشكيل لجنة لاختيار القطع الأثرية من مخازن سوهاج لإثراء العرض.",
    "programText2":"كما يتم أيضًا كتابة السجل العام لمتحف سوهاج القومي.",
    "programText3":"إنجازات متحف سوهاج القومي 2022",
    "programtext1":"تنفيذ خطة قطاع المتاحف الرامية إلى إقامة معارض سنوية مؤقتة في كل متحف",
    "programtext1more":"تجديد العرض المتحفي من خلال هذه المعارض المؤقتة لتقديم رؤية متجددة للمتحف لجذب الزوار. كما أنها بمثابة نافذة للقطع الأثرية المخزنة لرؤية الضوء من خلال هذه المعارض، فضلا عن ربط القطع الأثرية بالمناسبات الوطنية والمناسبات المحلية والعالمية.",
    "programtext2":"التدريب المستمر لأمناء المتاحف على العرض المتحفي وكتابة المقترحات الأثرية والتاريخية وبطاقات العرض واختيار القطع الأثرية التي تخدم المواضيع.",
    "programtext2more":"إعلام الزائرين أن آثارنا موضع إعجاب وحديث العالم، ومن واجبنا أن نحافظ عليها لنسلمها لمن بعدنا، كما استقبلناها من قبلنا.",
    "programtext3":"تعظيم الدور المجتمعي للمتحف من خلال هذه المعارض لزيادة الوعي الأثري والتعريف بالتراث الثقافي من خلال الندوات،",
    "programtext3more":"المحاضرات وورش العمل التي ستقام على هامش المعرض خلال مدة المعرض التي تستمر ثلاثة أشهر.",
    "HeadSection1":"أنشطة القسم التربوي",
    "HeadSectionP1":"إبراز دور المتاحف كمؤسسات تنويرية وتعليمية من خلال ربط المتحف بالمجتمع بكافة فئاته والمشاركة في كافة الفعاليات المحلية والدولية.",
    "HeadSectionP2":"ويتم ذلك من خلال المشاركة في مجموعة من الورش الفنية والتعليمية والمحاضرات التعليمية لجميع الفئات، والطلبة بكافة المراحل التعليمية، وطلبة الجامعات.",
    "img4":"الاحتفال بيوم الآثار",
    "img5":"الاحتفال باليوم العالمي للسرطان",
    "img6p1":"ورشة رسم فردية",
    "img6p2":"لاحد الأطفال الموهوبين",
    "img7":"ورشة عمل المجوهرات والخرز",
    "img8":"الاحتفال بعيد الأم",
    "img9":"ورشة تلوين للأطفال بمناسبة اليوم العالمي للمتاحف",
    "img10":"ورشة المولد النبوي الشريف",
    "img11":"ورشة صنع مجسمات خروف العيد",
    "img12":"محاضرات يوم التراث",
    "img13":"تعليم مناسك الحج",
    "img14":"ورشة عمل حول تعليم الكتابة الهيروغليفية مناسك الحج",
    "img15":"فقرة فنية وعرض تاريخي بالزي الفرعوني",
    "HeadSection2":"أنشطة قسم التعليم المتحفي",
    "HeadSection2P":"وأقيمت من خلاله العديد من ورش العمل والأنشطة الترفيهية والمحاضرات، ويتم من خلالها دمج أصحاب الهمم في المتحف، والاهتمام بتوفير كافة سبل السلامة. وقد تم وضع شارات خاصة والمتحف جاهز لاستقبالها.",
    "img16":"محاضرة عن حقوق الأشخاص ذوي الإعاقة في مصر القديمة",
    "img17":"الاحتفال باليوم العالمي للغة برايل",
    "img18":"يوم العمل الإنساني",
    "img19":"ورشة لغة الإشارة",
    "HeadSection3":"تمرين",
    "HeadSection3text":"تقديم برامج تدريبية لطلاب الجامعات في أقسام الآثار المصرية والآثار الإسلامية وأقسام الترميم، للتعريف بدور المتاحف في المجتمع، لزيادة الوعي الأثري، والتعريف بإدارة المتاحف وإدارة المجموعات المتحفية،",
    "HeadSection3textmore":"لإعطاء المتدربين فكرة عن دور وأهمية المتحف في المجتمع، ونشأة المتاحف وتطورها، وشرح للمقتنيات المتحفية، وإدارة المجموعات المتحفية، والمعارض المؤقتة، ودور أمناء المتاحف، والجولات. الداخلي والخارجي وكذلك دور قسم الترميم",
    "HeadSection3P":"وكذلك محاضرات للعاملين في المجال الأثري من مختلف القطاعات.",
    "img20p1":"ندوة تثقيفية (سلسلة محاضرات بعنوان المتاحف والمواقع الأثرية بين الواقع والمأمول)",
    "img20p2":"بالشراكة مع متحف الأقصر للفنون القديمة",
    "img21":"التدريب الصيفي لطلاب الفنون الجميلة (قسم الترميم)",
    "img22-23":"تدريب طلاب الآثار المصرية والإسلامية",
    "img24-25":"تدريب طلاب الآثار المصرية",
    "HeadSection4":"الزيارات الرسمية",
    "img26":"مستشار وزير السياحة",
    "img27":"السفير الإيطالي",
    "img28":"مدير سابق لمتحف برلين ومدير سابق لمتحف ميونيخ",
    "img29":"مدير المعهد الفرنسي للآثار الشرقية",







    "HallsTitle":"قاعات متحف سوهاج القومي",
    "hallsLi1":"يتكون المتحف من ثلاثة طوابق، يقدم كل منها تجربة فريدة وآسرة.",
    "hallsLi2":"الطابق الرئيسي، الذي يعد بمثابة المدخل الرئيسي، يضم ست قاعات.",
    "hallsLi2More":"وتقع ثلاث من هذه القاعات في الشمال، في مواجهة نظيراتها في الجنوب. ومن بينها قاعة المعرض الكبرى، وهي قطعة مركزية تعرض التحف والمعروضات الرائعة.",
    "hallsLi3":"صعود الدرج على يمين المدخل يأخذ الزوار إلى الطابق الثاني.",
    "hallsLi3More":"ويتم هنا تخصيص مساحة مخصصة للمعارض المؤقتة، مصممة خصيصًا لاستضافة أربعة معارض أثرية على مدار العام. تعد هذه المنطقة بعرض دائم التغير للقطع الأثرية، مما يوفر للزوار تجربة ديناميكية وثرية.",
    "hallsLi4":"من ناحية أخرى، يضم الطابق السفلي قاعة عرض واسعة مقسمة بشكل معقد إلى أربعة ممرات تعرف باسم قاعة العالم الآخر.",
    "hallsLi4More":"يقدم كل ممر منظورًا وموضوعًا فريدًا، مما يساهم في استكشاف المتحف الشامل للروايات التاريخية والثقافية المتنوعة",
    "hallsLi5":"في جوهر الأمر، توفر طوابق المتحف الثلاثة مجتمعة رحلة متعددة الأوجه عبر الزمن والتاريخ، مما يوفر للزوار تجربة جذابة وتعليمية.",
    "firstHall":"القاعة الأولى: قاعة الملوك والوزراء المهمين",
    "Thutmose":"تمثال الملك تحتمس الثالث",
    "ThutmoseData":" وتتميز هذه القاعة بأنها أحد أقسام المتحف البارزة، حيث تضم مجموعة غنية من القطع الأثرية المتعلقة بالملوك والشخصيات البارزة في المجتمع المصري القديم، يبلغ إجماليها 210 قطعة أثرية.",
    "ReadMoreText":"وفي محور القاعة يوجد تمثال الفانوس، الذي يمثل نابليون من عصره، الذي قاد 17 حملة عسكرية ناجحة، ووسع حدود الإمبراطورية خلال فترة حكمه. داخل القاعة، يحتل تمثال الملك تحتمس الثالث مركز الصدارة، وهو مصنوع من الحجر الجيري. ويصور التمثال الملك جالساً على العرش ومزيناً بالتاج الأبيض ويحمل رموز الحكم ويرتدي الثوب الملكي الكتاني.",
    "Shabaka":"الملك 'شبكة' من الأسرة الخامسة والعشرين",
    "ShabakaData":"تحتوي الواجهة الأولى على لوحة للملك شبكة من الأسرة الخامسة والعشرين وبطاقات عاجية مكتوب عليها أسماء هؤلاء الملوك، وتعتبر من أقدم الكتابات في التاريخ المصري القديم. ",
    "Seti- I":"الملك سيتي- الأول",
    "Seti-IData":"أما الواجهة الزجاجية الثانية فتحتوي على بطاقات عاجية وتيجان مزدوجة مصنوعة من الجرانيت ونقش ملون للملك سيتي الأول، بالإضافة إلى بعض الأدوات القتالية مثل رأس الصولجان والخنجر والرمح.",
    "SecondHall":"القاعة الثانية: الحياة الأسرية والاجتماعية ",
    "ThirdHall":"القاعة الثالثة: المطبخ المصري القديم",
    "FourthHall":"القاعة الرابعة: قاعة الحرف والصناعات",
    "FifthHall":"القاعة الخامسة : معرض المنسوجات",
    "SixthHall":"القاعة السادسة : التراث",
    "SecondHallLi1":"تستكشف هذه القاعة القطع الأثرية المتعلقة بالحياة الأسرية بشكل عام، حيث يبلغ إجمالي القطع المعروضة 139 قطعة.",
    "SecondHallLi2Span":"القطعة الأثرية الرئيسية:",
    "SecondHallLi2":"فانوس القاعة. تم اكتشاف ناووس من الحجر الجيري يعود لشخص يدعى هيكا نفرت في أبيدوس.",
    "SecondHallLi2More":"وفي الداخل تمثال لرجل برفقة زوجته. ويوجد على الجوانب الخارجية للناؤوس مشهد عائلي يمثل صاحب الناووس وزوجته وأولادهما.",
    "SecondHallLi3Span":"العرض الأول :",
    "SecondHallLi3":"تحتوي الواجهة على قطع أثرية تمثل تماسك الأسر المصرية.",
    "SecondHallLi3More":"لوحة من الحجر الجيري تصور رجلاً وأمامه ابنه يقدمان مائدة قرابين بها أطعمة متنوعة. وتظهر في المشهد أيضًا زوجة الرجل وابنتهما خلفها. بالإضافة إلى ذلك، يوجد تمثال لشخص يدعى أنتيف وزوجته عثر عليه في أبيدوس، وهو يشبه صورة تذكارية لرجل وزوجته. ويوجد أيضًا تمثال من الطين لامرأة ترضع طفلها وقطع أخرى تمثل ألعاب الأطفال، منها تماثيل من الطين، والنرد، وبعض الكرات المستخدمة للعب.",
    "SecondHallLi4Span":"العرض الثاني :",
    "SecondHallLi4":" وتعرض مجموعة كبيرة من الزينة، مثل الخلاخيل التي يحتوي بعضها على بقايا مادة الكحل، والخلاخيل، وأجزاء من الأمشاط المصنوعة من العاج التي تستخدم في تصفيف الشعر.",
    "SecondHallLi4More":"كما توجد قوارير زجاجية لحفظ العطور وألواح مصنوعة من الشيست تستخدم في حفظ الكحل ومساحيق التجميل. ويؤكد تمثال خشبي في المنتصف رشاقة المرأة المصرية واهتمامها بجمالها.",
    "SecondHallLi5Span":"العرض الثالث :",
    "SecondHallLi5":"يحتوي هذا المعرض على مجموعة متنوعة من المجوهرات التي استخدمتها النساء لتعزيز جمالهن،",
    "SecondHallLi5More":"ومنها الأساور المصنوعة من العاج والعظم والبرونز وغيرها. هناك أيضًا قلائد مصنوعة من الأحجار الكريمة وشبه الكريمة، وبعضها يحتوي على تمائم أو تعويذات.",
    "ThirdHallData":"ضمن هذه المعروضات توجد مجموعة واسعة من أدوات الطبخ والأواني المصنوعة من مجموعة من المواد،",
    "ThirdHallDataMore":"بما في ذلك المرمر والجرانيت والبازلت والفخار. تشير الأحجام والأشكال المتنوعة لهذه العناصر إلى تطبيقاتها المتعددة في ممارسات الطهي لدى المصريين القدماء. وتوضح هذه القطع الأثرية بوضوح الدور الهام الذي تلعبه المتاحف في ربط الماضي بالحاضر بسلاسة، مع التركيز على الخيط المستمر الذي يربط نمط حياة المصريين القدماء. إلى تلك الإنسانية المعاصرة. ومن بين القطع الأثرية البارزة الهوان، وهو عنصر شائع، منتشر بشكل خاص في صعيد مصر. تسلط المعروضات أيضًا الضوء على التطورات في أطباق التقديم وأباريق الماء وغيرها، وتعرض المواد المتنوعة المستخدمة في تصنيعها في الوقت الحاضر. ينكشف جانب مثير للاهتمام، يكشف عن إتقان المصريين القدماء في حفظ الأطعمة والمشروبات، بما في ذلك النبيذ. يتم عرض هذه الخبرة من خلال استخدام طمي النيل في صناعة الأواني الفخارية ومخازن الحبوب للتخزين. لا تقدم هذه المصنوعات اليدوية معلومات قيمة عن ممارسات الطهي لدى المصريين القدماء فحسب، بل توفر أيضًا لمحة عن حياتهم اليومية، حيث تمزج بين الابتكارات العملية والتقاليد الثقافية في مصر. رواية سلسة.",
    "FourthHallData":"كيف بدأ: يبدأ المعرض بعرض قطع أثرية توضح المراحل الأولى للأبجدية المصرية القديمة، والتي اختارها المصريون القدماء أو شكلوها من البيئة المحيطة بهم،",
    "FourthHallDataMore":"مثل البومة، والفرخ، وغيرها. تقنيات الكتابة: استخدم المصريون القدماء في البداية أقلام القصب والأطباق الصغيرة التي تشكل لوحة الكتابة للحبر أو المحابر. وكانوا يكتبون على ألواح الشظايا أو الحجر أو الطين باستخدام أقلام مصنوعة من نباتات مثل البردي أو القصب. الحبر : في البداية سيطر الحبر الأسود، ثم أدخل الحبر الأحمر في عصر الدولة الحديثة للعناوين ومطلع الفقرات. وبدلاً من ذلك، استخدموا ريش البط للكتابة على ورق البردي، المصنوع من نبات البردي القديم الموجود في منطقة الدلتا. أحب المصري القديم الموسيقى، فكان أول من صنع الآلات الموسيقية ليستمتع بوقت فراغه. ولعب نهر النيل دوراً هاماً في حياة المصريين القدماء، حيث كان العامل الأكبر المؤثر على التجارة. ",
    "FifthHallLi1":" قطعة من الكتان مزينة بالكتابة الهيروغليفية للملك بيبي الأول من الأسرة السادسة. ويسبقه اللقب الفخري وبعض العبارات الغزلية التي كانت تستخدم في عملية الغزل.",
    "FifthHallLi2Span":"العرض الأول",
    "FifthHallLi2":"يعرض هذا العرض منسوجات تعود إلى العصر الإسلامي، مزينة بأنماط نباتية وهندسية، وصور لطيور وحيوانات وآيات من القرآن.",
    "FifthHallLi2More":"كما يتم عرض الأدوات المختلفة المستخدمة في عملية النسيج، مثل أمشاط تنظيف ومحاذاة الخيوط ومضرب النسيج." ,
    "FifthHallLi3Span":"العرض الثاني",
    "FifthHallLi3":"في هذا المعرض، تحتل المنسوجات القبطية مركز الصدارة، حيث تعرض مجموعة متنوعة من الألوان والزخارف التي تضم الصلبان والقديسين والرهبان، بالإضافة إلى الزخارف النباتية والهندسية.",
    "FifthHallLi4Span":"العرض الثالث",
    "FifthHallLi4":"هنا مجموعة من المنسوجات من العصر الفرعوني معروضة على dtisplay. وهي تشتمل على قطعة كبيرة، وجزء من رداء مصنوع من الكتان، وقطعة أخرى كبيرة لم تكتمل عملية نسجها. ",
    "FifthHallLi4More":"يقدم معرض النسيج هذا للزوار لمحة عن التاريخ الغني والحرفية لصناعة النسيج في أخميم، مع تسليط الضوء على أهميتها الثقافية والتعبير الفني المتضمن في كل قطعة.",
    "SixthHallLi1":"ويتفوق فريق عمل المتحف في تسليط الضوء على المعتقدات السحرية والدينية للشعب المصري عبر تاريخه القديم والمعاصر. ",
    "SixthHallLi1More":"إن إدراج القرآن الكريم المحفوظ بدقة من العصر العثماني كقطعة مركزية في هذا العرض يؤكد التزام المصريين الثابت بتقاليدهم الثقافية ومعتقداتهم الدينية وتفانيهم الطبيعي، الذي يرمز إليه القرآن الموقر.",
    "SixthHallLi2":"تصف هذه القطعة الأثرية نسخة قديمة من القرآن الكريم مكتوبة بالخط الكوفي، وهو أحد أقدم أنماط الخط العربي.  ",
    "SixthHallLi2More":"المخطوطة مزينة بزخارف نباتية وهندسية جميلة، تعود إلى العصر الأموي في القرن الثامن الميلادي. والقطعة في حالة جيدة، مع وجود أضرار طفيفة في بعض الصفحات. يبلغ طولها حوالي 30 سم وعرضها 20 سم. يتضمن النص الآيات الافتتاحية لسورة الفاتحة، مكتوبة بالخط الكوفي الكبير والواضح. ومن اللافت للنظر أن المخطوطة مصنوعة من ورق البردي، وهي المادة المستخدمة في الكتابة في مصر القديمة. تم تزيينه باستخدام تقنية التذهيب، التي تنطوي على استخدام الذهب في الزخرفة، لإبراز جمال وفن الخط العربي في العصر الأموي.",
    "SixthHallLi3":"يستكشف هذا المعرض عالم السحر والمعتقدات الدينية في المجتمع المصري، بدءًا من العصر الفرعوني وحتى العصر الإسلامي وحتى يومنا هذا.",
    "SixthHallLi3More":"وتشمل المعروضات تمائم وطلسمات ولوحة سحرية لحورس ودمى خشبية وأشياء سحرية متنوعة ولفائف منقوشة بخطوط وأشكال هندسية مختلفة ترمز إلى النجوم والكواكب، مما يعكس المعرفة الفلكية والتنجيمية. ويتفوق فريق عمل المتحف في تسليط الضوء على المعتقدات السحرية والدينية للشعب المصري عبر تاريخه القديم والمعاصر.",
    "SixthHallLi4":"تسليط الضوء على طقوس وعادات الزواج وخاصة في العصور الإسلامية.",
    "SixthHallLi4More": "وهي تحتوي على أشياء تتعلق بالعروس، مثل الصواني والأباريق النحاسية، والمجوهرات الفضية، والصناديق الخشبية المزينة بالفضة، والمرايا اليدوية، والزجاجات الزجاجية لحفظ العطور. ومن الجدير بالذكر أن هناك عقد زواج من العصر المملوكي مكتوب على الكتان." ,
    "FirstName":"الاسم الاول",
    "LastName":"الاسم الاخير",
    "Username":"اسم المستخدم",
    "Address":"العنوان",
    "Email":"البريد الإلكتروني",
    "Nationality" : "الجنسية",
    "gender" :"النوع",
    "Age":"العمر",
    "phone" :"التليفون",
    "save" : "حفظ",
    "NationalID":" الرقم القومي",
    "virtualTitle":"الدليل السياحي الافتراضي",
    "virtualText":"استمتع بتجربة فريدة داخل المتحف من خلال خاصية الدليل السياحي الافتراضي. تتيح لك هذه الميزة أن يكون لديك مرشد سياحي خاص بك داخل المتحف من خلال مسح الكود الموجود على الآثار، ومن ثم يبدأ الدليل بإخبارك بتفاصيل القطع وتاريخها باستخدام تقنية الواقع المعزز.",
    "WatchVideo":"شاهد الفيديو",
    "ScanMe":"افحصني",
    "museum'sPieces":"تعرف على بعض القطع الموجودة بالمتحف"
}