{
    "title" : "Sohag National Muesum",
    "Welcome" : "Welcome",
    "to" : "to",
    "text" : "a place where the past and the future combine",
    "overviewHeader" : "An Overview Of The Museum",
    "overviewText" : "The location of the Sohag Museum on the shore of the Nile was chosen to emphasize the role of the Nile River in the stability and prosperity of civilization. The museum is located on an area of ​​approximately 5,600 square meters and consists of two floors and a basement",
    "btnLearn" : "Learn more",
    "ReadLess" : "Read Less ",
    "ReadMore" :"Read More",
    "Exhibitions" :"Our Exhibitions",
    "nameStatue" : "{{name}}",
    "News" : "News & Activities",
    "Opening" : "Opening",
    "NewsText" : "The Museum Was Opened On August 12, 2018 In The Presence Of Mr. Abdel Fattah El-Sisi, President Of The Arab Republic Of Egypt, Dr. Mostafa Madbouly, Prime Minister, And Some Ministers. The Total Cost Of The Museum Amounted To 72 Million Pounds",
    "Educational" : " Educational",
    "EducationalText" : "A lecture on the rights of people with disabilities in ancient Egypt",
    "Training" : "Training",
    "TrainingText" : "An educational symposium (a series of lectures entitled Museums and archaeological sites between reality and aspiration)",
    "Official_visits" : "Official visits",
    "Official_visitsText" : "Director of the French Institute of Oriental Archaeology",
    "Home" : "Home",
    "Overview" : "Overview",
    "Visit" : "Visit",
    "Halls" : "Halls",
    "Programs" : "Programs & Events",
    "tour" :"Virtual Tour Guide",
    "footerText" : "The museum displays the most important artifacts excavated from various sites in the governorate, amounting to more than 7,000 artifacts. The museum is unique in displaying a number of rare mummies.",
    "footerText2" :"© 2024 Team  . All rights reserved.",
    "Sitemap" : "Sitemap",
    "Login" : "Login",
    "profile" : "Profile",
    "Update" : "Update",
    "logout" : "logout",
    "Connect" : "Connect",
    "overviewPageText" :"The location of the Sohag Museum on the shore of the Nile was chosen to emphasize the role of the Nile River in the stability and prosperity of civilization.",
    "overviewTextMore" : "The museum is located on an area of ​​approximately 5,600 square meters and consists of two floors and a basement.The museum displays the most important artifacts excavated from various sites in the governorate amounting to more than 7,000 artifacts. The museum is unique in displaying a number of rare mummies. ",
    "overvviewText2" : "The museum display deals with the most important Pharaonic kings of Egypt who emerged from the land of Sohag. It also sheds light on the ancient Egyptian religion and the ritual pilgrimage to Abydos.",
    "overviewTextMore2" :"in addition to the popular heritage of the governorate and its most important crafts and industries. The Sohag Museum was designed from the outside in the shape of the Temple of Seti I, Babidos, the center of the Balina. The museum was opened on August 12, 2018 in the presence of Mr. Abdel Fattah El-Sisi , President of the Arab Republic of Egypt, Dr. Mostafa Madbouly, Prime Minister, and some ministers. The total cost of the museum amounted to 72 million pounds.",
    "Exhibitionheader" : "Museum Exhibition Halls",
    "extext1" : "The museum contains eight halls for displaying antiquities. These halls contain 963 antiquities, including antiquities inside the two showcases and pieces displayed on an external display,",
    "extextmore" :"in addition to an antiquities store in the basement containing approximately 2,100 antiquities. All the artifacts were extracted from archaeological sites in Sohag Governorate, such as Abydos, Al-Raqaqnah, Al-Mansha’a, Akhmim,Al-Hawaweesh, Sheikh Hamad, and the village of Edfa.",
    "MuseumDisplay" :"Museum Display",
    "MuseumDisplayText" : "The display in the museum depends on the thematic display method, meaning that each hall talks about a topic in itself, as artifacts from different historical eras were chosen for one topic.",
    "MuseumDisplayTextmore" : "A statue of the goddess Sekhmet was placed on the right and left of the interior of the museum’s antiquities display halls as a form of protection and strength for the place where Sekhmet(the goddess of war and power among the ancient Egyptians) lived. ",
    "MuseumDisplayText2" : "The second floor contains the changing exhibition hall and is reached through the ascending stairs to the right of the entrance.",
    "MuseumDisplayTextmore2" : "This hall has been designated for holding four archaeological exhibitions throughout the year through the artifacts stored in the museum’s     warehouse or for holding exhibitions that keep pace with events that may occur on the local and international scene.",


    "VisitingDates"  : "Visiting Dates",
    "VisitingDatestext" : "The museum is open to receive visitors daily from 9:00 A.m to 4:00 p.m",
    "Policies" : "Visitor Policies And Guidelines",
    "PoliciesText" : "In the context of caring for visitors and providing an enjoyable experience when visiting the museum, please adhere to the visitation controls and guidelines, to preserve the museum environment and its exhibits, as well as to ensure a safe and enjoyable visit",
    "polText1" : "Items that are not allowed to be brought inside the museum and its halls",
    "polText2" : "In order to protect the exhibits and to maintain a safe environment where the visitor can appreciate the exhibits comfortably, please confirm with the following regulations:",
    "pol1Rule" : "Large bags, large backpacks, luggage, or parcels larger than 40 x 40 cm are not permitted into the museum; you can store them in the cloakroom.",
    "pol2Rule" : "Bags and backpacks may be subject to search at any time",
    "pol3Rule" : "Do not bring any sharp items or dangerous materials into the museum (such as knives, screwdrivers, scissors, and firearms).",
    "pol4Rule" : "Do not bring umbrellas into the museum. Please leave them in the cloakroom.",
    "pol5Rule" : "Do not bring folding seats or any other type of seat within the galleries unless you obtain permission from museum security",
    "pol6Rule" : "Animals or pets are not allowed in the museum.",
    "pol7Rule" : "Musical instruments are not allowed inside the museum.",
    "pol8Rule" : "Do not bring any advertising banners or carry placards or signs inside the museum unless you obtain approval from the concerned authorities"
    ,
    "GallText"  :"General Policies in the Galleries",
    "Gall1Rule" : "Please do not touch any exhibits or showcases.",
    "Gall2Rule" :"Food and drinks are not allowed within the galleries (except for small water bottles).",
    "Gall3Rule"  :"Smoking is prohibited throughout the museum.",
    "Gall4Rule" : "Please refrain from disorderly, disruptive, or offensive language or actions.",
    "Gall5Rule" : "Please be mindful of others, and be quiet when using your cell phone.",
    "Gall6Rule" : "Audio players are not permitted throughout the museum.",
    "Gall7Rule"  :"For the safety of the exhibits, please do not use flashlights or laser pointers in the museum.",
    "Gall8Rule" : "Appropriate attire is requested.",
    "Gall9Rule" : "Please do not lie down on seats or on the floor, or take off your shoes.",

    "FamText" : "Families with Children",
    "fam1Rule"  : "Children must be accompanied by an adult inside the museum at all times.",
    "fam2Rule" : "For the safety of your children and of the exhibits, please make sure that children do not run or play, to prevent them from bumping into exhibits or visitors and causing injury or damage.",
    "Photography" : "Photography",
    "Photo1Rule" : "Private photography and video recordings are permitted inside the museum only after paying for the photography ticket fees",
    "Photo2Rule" : "Please refrain from taking photographs of other visitors or staff as it may violate their personal rights.",
    "Photo3Rule" : "Taking photographs and video recordings for commercial use (TV, cinema, programs, advertising, documentary clips, etc.) are permitted only after obtaining permission from the concerned authorities and paying the appropriate fees",
    "Photo4Rule" : "Please refrain from using flash photography.",
    "Photo5Rule" : "Please refrain from using tripods or monopods unless it is for commercial use.",

    "Sketching" : "Sketching",
    "SketText" : "Faculty of Arts students should conform to the following regulations:",
    "Sket1Rule"  :"The use of pens and pen markers is prohibited in all galleries: only pencils may be used for sketching or taking notes.",
    "Sket2Rule"  : "Sketchbooks should not exceed 18 x 24 inches in size.",
    "Sket3Rule" : "Please do not hinder visitor traffic flow in the galleries.",

    "Emergencies" : "Emergencies",
    "Emer1Rule" : "In the case of an emergency such as fire or an earthquake, please follow the instructions of the museum staff.",
    "Emer2Rule" : "In the advent of an earthquake, please move away from large sculptures, display cases, and other objects that may fall down.",
    "Special" : "Visitors With Special Needs",
    "Specialtext" : "The Sohag National Museum aims to enhance the societal role in achieving sustainable development, and the museum provides all the necessary tools that visitors with special needs need to ensure that they enjoy the experience of visiting the museum.",
    
    "Activities" : "Activities",
    "programText1":"The museum administration seeks to enrich the museum display,and a committee has been formed to select artifacts from Sohag’s stores to enrich the display.",
    "programText2":"The general register of the Sohag National Museum is also being written.",
    "programText3":"Achievements of Sohag National Museum 2022",
    "programtext1":"Implementing the museum sector’s plan aimed at holding temporary annual exhibitions in each museum",
    "programtext1more":"Renewing the museum display through these temporary exhibitions to provide a renewed view of the museum to attract visitors. It also serves as a window for the stored artifacts to see the light through these exhibitions, as well as linking the artifacts to national events and local and international occasions.",
    "programtext2":"Continuous training for museum curators on museum display, writing archaeological and historical proposals, display cards, and selecting artifacts that serve the topics.",
    "programtext2more":"Informing visitors that our antiquities are the subject of the world’s admiration and talk, and it is our duty to preserve them in order to hand them over to those after us, just as we received them before us. ",
    "programtext3":"Maximizing the societal role of the museum through these exhibitions to increase archaeological awareness and introduce cultural heritage through seminars,",
    "programtext3more":"lectures and workshops that will be held on the sidelines of the exhibition during the three-month life of the exhibition.",
    "HeadSection1":"Educational Department Activities",
    "HeadSectionP1":"Highlighting the role of museums as enlightening and educational institutions by linking the museum to society in all its categories and by participating in all local and international events.",
    "HeadSectionP2":"This is done by participating in a group of technical and educational workshops and educational lectures for all groups, students of all educational levels, and university students.",
    "img4":"Celebrating Antiquities Day",
    "img5":"Celebrating World Cancer Day",
    "img6p1":"An individual drawing workshop ",
    "img6p2":"for one of the gifted children",
    "img7":"Jewelry and beadwork workshop",
    "img8":"Celebrating Mother's Day",
    "img9":"Coloring workshop for children on the occasion of International Museum Day",
    "img10":"Mawlid al-Nabawi workshop",
    "img11":"A workshop for making Eid sheep figures",
    "img12":"Heritage day lectures",
    "img13":"Teaching Hajj rituals",
    "img14":"Workshop on teaching hieroglyphic writing",
    "img15":"An artistic segment and a historical presentation in Pharaonic costume",
    "HeadSection2":"Activities of the Museum Education Department",
    "HeadSection2P":"Many workshops, entertainment activities and lectures were held Through it, people of determination are integrated into the museum,and attention is paid to providing all means of safety. Special badges have been placed and the museum is prepared to receive them.",
    "img16":"A lecture on the rights of people with disabilities in ancient Egypt",
    "img17":"Celebrating World Braille Language Day",
    "img18":"Humanitarian Action Day",
    "img19":"Sign language workshop",
    "HeadSection3":"Training",
    "HeadSection3text":"Providing training programs for university students in the departments of Egyptian antiquities, Islamic antiquities, and restoration departments, to introduce the role of museums in society, to increase archaeological awareness, to introduce museum management and management of museum collections, ",
    "HeadSection3textmore":"to give trainees an idea of the role and importance of the museum in society, the origin and development of museums, and an explanation of museum holdings, management of museum collections, temporary exhibitions, the role of museum trustees, and tours. Internal and external, as well as the role of the restoration department",
    "HeadSection3P":"As well as lectures for archaeological field workers from various sectors.",
    "img20p1":"An educational symposium (a series of lectures entitled Museums and archaeological sites between reality and aspiration)",
    "img20p2":"In partnership with the Luxor Museum of Ancient Art",
    "img21":"Summer training for fine arts students (Restoration Department)",
    "img22-23":"Training for students of Egyptian and Islamic antiquities",
    "img24-25":"Training for students of Egyptian antiquities",
    "HeadSection4":"Official visits",
    "img26":"Advisor to the Minister of Tourism",
    "img27":"Italian Ambassador",
    "img28":"Former director of the Berlin Museum and former director of the Munich Museum",
    "img29":"Director of the French Institute of Oriental Archaeology",







    "HallsTitle":"Halls of Sohag National Museum",
    "hallsLi1":"The museum is structured across three floors, each offering a unique and captivating experience.",
    "hallsLi2":"The main floor, which serves as the primary entrance, is home to six halls.",
    "hallsLi2More":" Three of these halls are situated to the north, facing their counterparts to the south. Among them is the grand exhibition hall, a centerpiece that showcases remarkable artifacts and exhibits.",
    "hallsLi3":"Ascending the stairs to the right of the entrance takes visitors to the second floor. ",
    "hallsLi3More":"Here, a dedicated space is reserved for temporary exhibitions, specifically designed to host four archaeological exhibitions throughout the year. This area promises an ever-changing display of antique pieces, providing visitors with a dynamic and enriching experience.",
    "hallsLi4":"The lower floor, on the other hand, boasts a spacious exhibition hall that is intricately divided into four corridors known as the “Other World Hall.” ",
    "hallsLi4More":"Each corridor presents a unique perspective and theme, contributing to the museum's comprehensive exploration of diverse historical and cultural narratives",
    "hallsLi5":"In essence, the museum's three floors collectively offer a multifaceted journey through time and history, providing visitors with an engaging and educational experience.",
    "firstHall":"The First Hall : Hall of Kings and Important Ministers ",
    "Thutmose":"the statue of King Thutmose III",
    "ThutmoseData":" This hall stands out as one of the museum's prominent sections, housing a rich collection of archaeological pieces related to kings and prominent figures in ancient Egyptian society, totaling 210 artifacts.",
    "ReadMoreText":" At the focal point of the hall is the lantern statue, representing Napoleon from his era, who led 17 successful military campaigns, expanding the boundaries of the empire during his rule. Inside the hall, the statue of King Thutmose III takes center stage, crafted from limestone. The statue depicts the king seated on the throne, adorned with the white crown, holding symbols of rule, and wearing the royal linen garment",
    "Shabaka":"King 'Shabaka' from the twenty-fifth dynast",
    "ShabakaData":"The first vitrine contains a panel for King 'Shabaka' from the twenty-fifth dynasty and ivory cards inscribed with the names of these kings, considered one of the oldest writings in ancient Egyptian history. ",
    "Seti- I":"King Seti- I",
    "Seti-IData":"The second vitrine features ivory cards, double crowns made of granite, and a colored engraving of King Seti- I, along with some combat tools such as the head of a mace, a dagger, and a spear.",
    "SecondHall":"The Second Hall : Family and Social Life ",
    "ThirdHall":"The Third Hall : Ancient Egyptian Cuisine",
    "FourthHall":"The Fourth Hall: Hall of Crafts and Industries",
    "FifthHall":"The Fifth Hall : Textile Exhibition",
    "SixthHall":"The Sixth Hall : Heritage",
    "SecondHallLi1":"This hall explores the archaeological artifacts related to family life in general, showcasing a total of 139 exhibited pieces.",
    "SecondHallLi2Span":"Main Artifact :",
    "SecondHallLi2":"The Hall Lantern. A limestone naos belonging to a person named 'Heka-Nefert' was discovered in Abydos.",
    "SecondHallLi2More":"Inside, a statue of a man is accompanied by his wife. On the exterior sides of the naos, there is a family scene representing the owner of the naos, his wife, and their children.",
    "SecondHallLi3Span":"First Showcase : ",
    "SecondHallLi3":"The showcase contains artifacts representing the cohesion of Egyptian families.",
    "SecondHallLi3More":"A limestone panel depicts a man with his son in front of them, offering a table of offerings with various foods. In the scene, the man's wife and behind her, their daughter are also depicted. Additionally, there is a statue of a person named 'Antef' and his wife found in Abydos, resembling a commemorative image of a man and his wife. There is also a terracotta statue of a woman breastfeeding her child and other pieces representing children's toys, including terracotta figurines, dice, and some balls used for play.",
    "SecondHallLi4Span":"Second Showcase : ",
    "SecondHallLi4":"  A large collection of adornments is displayed, such as anklets, some with remains of kohl substance, anklets, and parts of combs made of ivory used for hair styling.",
    "SecondHallLi4More":"Glass bottles for preserving perfumes and boards made of schist, used for holding kohl and cosmetic powders, are also present. A wooden statue in the middle emphasizes the agility and concern of Egyptian women for their beauty.",
    "SecondHallLi5Span":"Third Showcase : ",
    "SecondHallLi5":"This showcase contains a diverse collection of jewelry that women used to enhance their beauty, ",
    "SecondHallLi5More":"including bracelets made of ivory, bone, bronze, and others. There are also necklaces made of precious and semi-precious stones, with some featuring amulets or charms.",
    "ThirdHallData":"Within these exhibits lies an extensive collection of culinary tools and utensils crafted from an array of materials,",
    "ThirdHallDataMore":"including alabaster, granite, basalt, and pottery. The varied sizes and shapes of these items hint at their manifold applications in the culinary practices of ancient Egyptians.These artifacts vividly illustrate the significant role museums play in seamlessly connecting the past with the present, emphasizing the continuous thread that ties the lifestyle of ancient Egyptians to that of contemporary humanity.Among the notable artifacts is the ' Hawan ' a commonplace item, particularly prevalent in Upper Egypt. The exhibits also spotlight advancements in serving dishes, water jugs, and more, showcasing the diverse materials used in their present-day manufacture. An intriguing aspect unfolds, revealing the ancient Egyptians' mastery in preserving food and beverages, including wine. This expertise is showcased through the use of Nile silt in crafting clay pots and granaries for storage.These artifacts not only offer valuable insights into the culinary practices of ancient Egyptians but also provide a glimpse into their daily lives, blending practical innovations with cultural traditions in a seamless narrative.",
    "FourthHallData":"How it Began: The exhibit begins by showcasing artifacts illustrating the early stages of the ancient Egyptian alphabet, chosen or shaped by ancient Egyptians from their surrounding environment,",
    "FourthHallDataMore":"such as the owl, chick, and more. Writing Techniques: The ancient Egyptians initially used reed pens and small dishes forming the 'writing palette' for ink or inkwells. They wrote on ostraca, stone or clay tablets using pens made from plants like papyrus or reed. Ink : Initially, black ink dominated, with red ink introduced in the modern state era for headings and paragraph beginnings. Alternatively, they used duck feathers for writing on papyrus, made from the ancient papyrus plant found in the Delta region. The ancient Egyptian loved music, so he was the first person to make musical instruments in order to enjoy himself in his spare time.The Nile River played an important role in the lives of The Ancient Egyptians, As it was the largest factor influencing trade. ",
    "FifthHallLi1":" A piece of linen adorned with the hieroglyphs of King Pepi I from the Sixth Dynasty. It is preceded by the titular epithet and some flirtatious phrases that were used in the spinning process.",
    "FifthHallLi2Span":"First Showcase",
    "FifthHallLi2":"This display presents textiles dating back to the Islamic era, adorned with botanical and geometric patterns, depictions of birds, animals, and verses from the Quran.",
    "FifthHallLi2More":"Various tools used in the weaving process, such as combs for cleaning and aligning threads and a weaving beater, are also showcased." ,
    "FifthHallLi3Span":"Second Showcase",
    "FifthHallLi3":"In this exhibit, Coptic textiles take center stage, showcasing a diversity of colors and decorations featuring crosses, saints, monks, as well as botanical and geometric motifs.",
    "FifthHallLi4Span":"Third  Showcase",
    "FifthHallLi4":"Here, a collection of textiles from the Pharaonic era is on dtisplay. It includes a large piece, part of a robe made from linen, and another large piece whose weaving process remains incomplete.  ",
    "FifthHallLi4More":"This textile exhibition offers visitors a glimpse into the rich history and craftsmanship of the textile industry in Akhmim, highlighting its cultural significance and the artistic expression embedded in each piece.",
    "SixthHallLi1":"The museum's curatorial team excels in highlighting the magical and religious beliefs of the Egyptian people throughout their ancient and contemporary history. ",
    "SixthHallLi1More":"The inclusion of a meticulously preserved Qur'an from the Ottoman era as a central piece in this showcase underscores the Egyptians' steadfast adherence to their cultural traditions, religious beliefs, and natural devotion, symbolized by the revered Qur'an.",
    "SixthHallLi2":"This archaeological piece describes an ancient copy of the Quran written in Kufic script, one of the oldest Arabic calligraphic styles.   ",
    "SixthHallLi2More":"The manuscript is adorned with beautiful floral and geometric decorations, dating back to the Umayyad period in the eighth century AD.The piece is in good condition, with minor damage to some pages. It measures approximately 30 cm in length and 20 cm in width. The text includes the opening verses of Surah Al-Fatiha, written in a large and clear Kufic script. Remarkably, the manuscript is made of papyrus, a material used in ancient Egypt for writing. It is embellished using the gilding technique, involving the use of gold in decoration, showcasing the beauty and artistry of Arabic Calligraphy during the Umayyad Era.",
    "SixthHallLi3":"This showcase explores the realm of magic and religious beliefs in Egyptian society, spanning from the Pharaonic era through Islamic times to the present day.",
    "SixthHallLi3More":" Displays include amulets, talismans, a magical painting of Horus, wooden dolls, various magical objects, and scrolls inscribed with different scripts and geometric shapes symbolizing stars and planets, reflecting astronomical and astrological knowledge. The museum's curatorial team excels in highlighting the magical and religious beliefs of the Egyptian people throughout their ancient and contemporary history.",
    "SixthHallLi4":"Illuminate the rituals and customs of marriage, particularly during the Islamic Eras.",
    "SixthHallLi4More": "They feature items related to the bride, such as brass trays and pitchers, silver jewelry, wooden caskets decorated with silver, hand mirrors, and glass bottles for preserving perfumes. Notably, there's a marriage contract from the Mamluk era written on linen." ,

    "FirstName":"First Name",
    "LastName":"Last Name",
    "Username":"Username",
    "Address":"Address",
    "gender" :"Gender",
    "Email":"Email",
    "Age":"Age",
    "NationalID":"National ID",
    "Nationality" : "Nationality",
    "phone" : "Phone", 
    "save" : "Save",
    "virtualTitle":"Virtual tour guide",
    "virtualText":"Enjoy a unique experience inside the museum through the virtual tour guide feature. This feature allows you to have your own tour guide inside the museum by scanning the code on the antiquities, and then the guide begins to tell you the details and history of the pieces using augmented reality technology.",
    "WatchVideo":"Watch Video",
    "ScanMe":"Scan Me",
    "museum'sPieces":"Learn about some of the museum's pieces"
    
}